/* NSTextField (%) : <title:%> (oid:1083) */
"%" = " %";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01.2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31.12.1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "Om MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Nytt skjermbilde";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Alder:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Strømstyrke:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Snitt";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Batteri";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Batteridetaljer";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Batterimodell:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Batteri kjøpt:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Batteritilbakekallingsassistent…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Batteristatus";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Batteritidtaker";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Best";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Boks";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Legg alle øverst";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Knapp";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Kapasitet:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Endre…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Batterinivå";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Batterinivå + Tid";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Batterinivå:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Lader:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Diagram";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Se etter oppdateringer";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Kontroller stavemåte";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Kontroller stavemåte mens du skriver";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Fjern alt";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Tøm logg";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Tøm meny";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Lukk";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Sammenligning";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Koble til…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopier";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Nåværende";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Klipp ut";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Antall sykluser";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Antall sykluser:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Dato";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Dato:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Slett";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Detaljer";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostikk";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostikk…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Koble fra";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Koble fra alle";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Avbryt";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Rediger";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Skriv inn navn og registreringsnøkkel";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Estimert dødsdato:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Estimert gjenværende levetid:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Eksporter som";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Eksporter…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fil";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filter";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Søk";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Finn neste";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Finn forrige";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Søk…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Motta delt data";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "t";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Levetid";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Hjelp";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Skjul MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Skjul andre";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Skjul sidemeny";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Skjul tid om mulig";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Bare ikoner";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Informasjon";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Element1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Gå til markering";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Tast:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Lengde";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Lisenstype:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Logg";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hovedmeny";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Maks kapasitet:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maks kapasitet";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Meny";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Google-gruppe";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "MiniBatteryLogger Hjelp";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger er shareware og vil slutte å virke etter 30 dager, med mindre du registrerer programmet.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLogger Webside";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimer";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Modell:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Navn:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Ny";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Neste";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Nei";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Ingen markering";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notater";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "På batteri:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Åpne Strømsparing…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Åpne Logg i Konsoll";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Åpne sist brukte";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Åpne...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Opprinnelig kapasitet:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "AndreVisninger";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Helhetlig:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Utskriftsformat…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Lim inn";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Lim inn, og tilpass stil";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Høyeste strømstyrke:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Tilkoblet:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Valg…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Forrige";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Skriv ut…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Produktkode:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Kjøp nytt batteri";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Avslutt MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Vurderinger";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Utfør likevel";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Register over internett";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Registert til:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registrering";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Registreringsinfo";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registrering…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Gjenværende levetid";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Merknader:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Fjern valgt sesjon";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Fjern valgt skjermbilde";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Tilbakestill batteritidtager";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Tilbakestill tidtager";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Mistet lisens";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Tilbake til arkivert";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Arkiver som…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Arkiver sesjon";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Merk alt";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Send tilbakemelding…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjenester";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Sesjon";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Sesjonsinfo";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Del data";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Delt batteriarkiv";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Flytt til venstre";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Flytt til høyre";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Vis";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Vis alle";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Vis batteristatus";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Vis hovedvindu";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Vis sesjonsvisning";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Vis/skjul verktøylinje";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Stavekontroll";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Stavekontroll…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistikk";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Stopp overvåkning";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Støttet:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Tid";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Tid";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Tittel";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Til tomt:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Til fullt:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Gjør om";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Bruk markering for Finn";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Gyldig til:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Vis";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Spenning:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Vindu";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Dårligst";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Zoom inn";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Zoom ut";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Tilpass til vindu";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

